Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/bible/osko/omoss.html.tmx
Source language: nob
Languages: sme

source: for barn mellom 6 – 12 år
sme: dutnje gaskal 6 – 12 jagi

source: Dette nettstedet handler om kristen tro og samisk kultur.
sme: Neahttabáiki lea kristtalaš oskku ja sámi kultuvrra birra.

source: Klikk på ulike tema for å finne ut mer: Lavvo, bjørk, vann, bål, sol, jord og kirke.
sme: Go deaddilat ovdasiiddus lávu, soagi, čázi, dola, eatnama, beaivváža dahje girku, de ihtá sisdoallu.

source: Nettstedet har fire språkversjoner: sørsamisk, lulesamisk, nordsamisk og norsk.
sme: Neahttabáiki lea njealji gillii: lullisámegillii, julevsámegillii, davvisámegillii ja dárogillii.

source: Samisk e-trosopplæring er utviklet av Samisk Kirkeråd i Den norske kirke.
sme: Sámi e-oskooahpahusa lea Sámi girkoráđđi ráhkadan, Norgga girku olis.

source: Samiske barn og unge skal være subjekt i sin egen trosopplæring.
sme: Sámi mánát ja nuorat galget ieža leat oasseváldin oskooahpahusas.

source: Opplæringen skal være forankret i samisk erfaring og lokalt samisk kirkeliv.
sme: Oahpahusa vuođđun galget leat sámi vásihusat ja báikkálaš sámi girkoeallin.

source: Samisk åndelighet skal være en hjelp til livsorientering og livstolkning.
sme: Sámi vuoiŋŋalašvuohta galgá veahkehit eallimis birget.

source: Samisk e-trosopplæring er utviklet med støtte fra Størst av alt - trosopplæring i Den norske kirke.
sme: Sámi e-oskooahpahusa ráhkadeami lea ruhtadan Norgga girku oskooahpahus Buot stuorámus.

source: Trosopplæring er et av Den norske kirkes hovedsatningsområder.
sme: Oskooahpahus lea okta Norgga girku váldobargguin.

source: Det utarbeides nå en systematisk trosopplæring for alle døpte mellom 0-18 år, som skal legge til rette for at barn og unge kan utvikle sitt forhold til troen og den kirken de er en del av.
sme: Dál girku hukse vuogádatlaš oskooahpahusa buohkaide, geat leat gásttašuvvon ja leat 0-18 jagi. Nu girku láhčá vejolašvuođa mánáide ja nuoraide ovddidit iežaset oskku ja gullevašvuođa girkui, masa sii gullet.

source: Videre kan du lese om hvem som er bidragsytere.
sme: Loga geat e-oskooahpahusa lea leamaš mielde ráhkadeamen.

source: Les mer !
sme: Loga eanet !

source: Musikk: Denne tjenesten tilbys av Samisk kirkeråd.
sme: Musihkka: Dát bálvalus lea Sámi girkoráđi.

source: Musikken er gjengitt med tillatelse fra TONO Uautorisert lenking, videreføring eller kopiering er ulovlig.
sme: Musihkkačuojaheapmi dahkkojuvvo TONO lobi mielde. Lea gildojuvvon liŋket autoriserekeahtes vugiin, viidáset addit dahje máŋget.

source: Spill: Norsk Søndagsskoleforbund har utviklet spillene.
sme: Spealut: Norgga Sotnabeaiskuvlalihttu lea spealuid ovdánahttán.

source: Utarbeidet av Kommunion as.
sme: Kommunion as lea daid ráhkadan.

source: Illustrasjoner: Solfrid Fjellaksel Pedersen Svein Kvamme Liisa Helander Inger Seierstad Olga Grimsmo Nilsen Lisa Arneng Varsi Luther Forlag: Ståle Almenning Tore Johnsen Laila Krokmo Vanja Røkke Karasjok menighet Bendik Kråvik Schøien Ellen Sara Leine Bientie Karen Elle Gaup
sme: Govat: Solfrid Fjellaksel Pedersen Svein Kvamme Liisa Helander Inger Seierstad Olga Grimsmo Nilsen Lisa Arneng Varsi Luther Forlag: Ståle Almenning Tore Johnsen Laila Krokmo Vanja Røkke Kárášjoga searvegoddi Bendik Kråvik Schøien Ellen Sara Leine Bientie Karen Elle Gaup

source: Tekstlesing: May-Synnøve Trosten Brita Iren Thomassen Berit Kristine Andersen Guvsám Lill-Therese Holm Varsi Morten Tobiassen Per Dehlin Anne Silja Turi Leif Åge Hætta Máijá Holm Balto Elle-Káre Somby Nils Jørgen Nystø Copyright: Den norske kirke ved Samisk Kirkeråd, Postboks 799 Sentrum, N-0106 Oslo, Telefon:23081200, e-post: osko@kirken.no Ansvarlig redaktør: Generalsekretær i Samisk Kirkeråd, Rávdná Turi Henriksen Samisk kirkeåd har lagt mye arbeid i å få tak i rette copyrightinnehavere til hvert enkelt salme og illustrasjon, foto og film.
sme: Álttá kulturskuvlla govat:: Severin Lyngstad, Siver Nielsen, Frida Sætveit, Sondre Andersen, Kristine Jonas, Vårin Larsen, Kamilla Losvar, Maria S Losvar, Erlend Mortensen, Bjørn Kerthan Govvejuvvon: Áile Marita Varsi Arvid Varsi Ann-Katrin Tobiassen Lill-Therese Holm Varsi Wenche Holm Balto Máijá Holm Balto Ánne-Márgget Somby Johan Daniel Balto Heidi Sara Anti Lásse Biehtár Anti Nils Borge Teigen Tore Johnsen Bierna Bientie Johan Bakken Sandvik Gunn Hanne Elvebakk Kåre Smeland

source: I de tilfeller vi ikke har lyktes med dette, ber vi vennligst copyrightinnehaveren om å kontakte oss.
sme: Govvejuvvon Sámiid Vuorka Dávviriin. Govat ostojuvvon Scandinavian Stock Photos

source: Logg-inn navn:
sme: Ragnhild Hellesøy
